
/* OK */
"KTitleOK" = "OK";

/* Settings */
"KTitleSettings" = "設定";

/* Cancel */
"KTitleCancel" = "キャンセル";

/* 返回 */
"KTitleBack" = "戻る";

/* 完成 */
"KTitleDone" = "完了";

/* 编辑 */
"KTitleEdit" = "編集";

/* 保存 */
"KTitleSave" = "保存";

/* 清除 */
"KTitleClear" = "消去";

/* 搜索 */
"KTitleSearch" = "検索";

/* 测试 TODO */ 
"KTitleTest" = "テスト";

/* 启动 */
"KTitleLaunch" = "Launch";

/* 打开定位服务的提示框的消息标题 */
"kALTextNeedLocationServicesTitle" = "現在地を確認できません";

/* 打开定位服务的提示框的消息内容 */
"kALTextNeedLocationServicesBody" = "位置情報サービスをオンにするとこのプログラムで位置情報が確認する必要があります。";

